@extends('layouts.app')

@section('content')
    <div class="jumbotron text-center">
        <img style="height:400px" src="/storage/cover_images/lindos.jpg" alt=""><br><br>
        <p>Η ελληνική φύση σάς καλεί να την ανακαλύψετε όλες τις εποχές του χρόνου. Ένα μωσαϊκό τοπίων 
            με μοναδική βιοποικιλότητα και οικολογική αξία ξεδιπλώνεται μπροστά σας: σε εθνικά πάρκα, 
            ποτάμια, καταρράκτες, ορμητικά ποτάμια, λίμνες, υδροβιότοπους, οροσειρές, αλλά και στα 
            ηφαίστεια των νησιών της Σαντορίνης, της Νισύρου και της Μήλου. Θα ανακαλύψετε πόσα πολλά 
            μπορεί να κρύβονται σε μία τόσο μικρή χώρα. Παράλληλα, λόγω του ήπιου κλίματος, το ανέγγιχτο 
            από τον άνθρωπο φυσικό μας περιβάλλον προσφέρεται για δραστηριότητες, όπως περπάτημα, 
            ιππασία, οδήγηση off road, ράφτινγκ, καγιάκ, αναρρίχηση, ορειβασία ή canyoning.</p>
    </div>
@endsection